[
    {
      "isMain": true,
      "heading": "SALGSFREMSTØD FOR NY AFDELING",
      "paragraphs": [
        "Salling har haft mange skiftende afdelinger gennem årene. En af dem var mor og barn-afdelingen, der åbnede i 1963.",
        "I afdelingen var samlet alt, hvad mor og barn kunne ønske sig. Der var både ventetøj, babytøj og møbler. I en artikel fra åbningen kunne man læse følgende:",
        "”Desuden er der sørget for alt til den lille nyfødte, og sidste nyheder inden for spædbørneplejen, saasom elektrisk varmeflaske, rigtig baby-mad paa daaser – og meget mere.”"
      ],
      "date": "",
      "recordIds": ["000511854"],
      "path": "salgsfremstød-for-ny-afdeling",
      "urls": ["/static/assets/historien/08 Sallings salgsfremstød.jpg"],
      "summary": [
        "Salling Italiensk udstilling forår 1968."
      ]
    },
    {
      "isMain": false,
      "date": "1960'erne",
      "heading": "Ansatte i sygeplejeuniformer",
      "paragraphs": [
        "Afdelingen blev ledet af fru Bæk, som blev kaldt Mor Bæk af de ansatte.mHun ses på billedet i sort. De ansatte i afdelingen var den første tid klædt i sygeplejeuniformer. Det er dem, man kan se på billedet. Det var en ide, som Herman Salling havde fået i udlandet. Den holdt dog ikke fast ret længe."
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    },
    {
      "isMain": false,
      "date": "1960'erne",
      "heading": "Engelsk uge",
      "paragraphs": [
        "Salgsfremstødet med barnevognene var en del af en engelsk uge, hvilket kan ses i vinduet i baggrunden."
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    },
    {
      "isMain": false,
      "date": "1963",
      "heading": "Reklame for åbningen",
      "paragraphs": [
        "Reklame trykt i avisen i anledning af åbningen af Mor og barn-afdelingen, 1963."
      ],
      "recordIds": ["000144217"],
      "urls": ["https://storage.googleapis.com/openaws-access/000144217_m.jpg"],
      "summary": [
        "Bord med lysestage og nipsting udstillet i vindue hos Salling."
      ]
    },
    {
      "isMain": false,
      "date": "1963",
      "heading": "Lånte babyer i engelske barnevogne",
      "paragraphs": [
        "Det første reklamefremstød for Mor og barn-afdelingen efter åbningen var en reklame for engelske barnevogne. De ansatte, klædte i sygeplejeuniformer, kørte rundt i byen med barnevognene. Børnene i barnevognene var blevet lånt af vuggestuer rundt i byen."
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    }
  ]