[
  [
    {
      "isMain": true,
      "heading": "HISTORIEN OM SALLING",
      "paragraphs": [
        "Velkommen til Sallinghistorierne. Her kan du læse stormagasinet Sallings historie fra sin begyndelse i 1906 og frem til i dag. Mon Lise Nørgaard var inspireret af Sallings udvikling, da hun skrev tv-serien Matador?",
        "Stormagasinet Sallings historie er næsten lige så gammel som Strøget i Aarhus. Da Ferdinand Salling åbnede sin første butik i 1906, kunne ingen vide, at Salling ville udvikle sig til Strøgets førende shopping-destination.",
        "Aarhus Stadsarkiv kuraterer Sallinghistorierne med udgangspunkt i arkivalier, der bliver vist og beskrevet under de enkelte historier."
      ],
      "date": "",
      "recordIds": [
        "000511521"
      ],
      "path": "indledning",
      "urls": [
        "https://acastorage.blob.core.windows.net/sam-access/000511521/000511521_m.jpg"
      ],
      "summary": [
        "Salling juleudstilling 2022. Vinduesudstilling lavet af legoklodser af Lego-entusiaster fra Byggepladen, Danmarks Lego Entusiastforening. Vinduesudstillingen er med en bybus, stormagasinet Salling, Marselisborg Slot, fantasyborge med drager, julemanden i sin kane, en scene fra Harry Potter og panoramaer med Super Mario og Minecraft m.m. Foran vinduet står folk og ser på udstillingen."
      ]
    }
  ],
  [
    {
      "isMain": true,
      "heading": "SALLING GENNEM TIDEN",
      "paragraphs": [
        "Salling slog dørene op den 19. oktober 1906, hvor Ferdinand Salling åbnede ”Aarhus ny kontante Manufakturforretning\".",
        "Butikken lå på Søndergade 34. Efter 10 år flyttede butikken over på den anden side af gaden til Søndergade 27. Ferdinand Salling omsatte for omkring 4.202 kr. den første måned i sin forretning. I dag omsætter Salling og Dansk Supermarked for flere milliarder om året."
      ],
      "date": "",
      "recordIds": [
        "000144340"
      ],
      "path": "salling-gennem-tiden",
      "urls": [
        "/static/assets/historien/01 Salling gennem tiden.jpg"
      ],
      "summary": [
        "Billede af Ferdinand Sallings første forretning. Her ses Søndergade 34 og dens bygningsfacade med personer foran butikken."
      ]
    },
    {
      "isMain": false,
      "date": "1906",
      "heading": "Aarhus nye kontante Manufakturhandel åbner",
      "paragraphs": [
        "Da Ferdinand Salling åbnede sin butik i 1906, lå der en nytænkning bag. Som navnet sagde, skulle man betale kontant og kunne ikke købe på kredit, hvilket ellers var normalt. I butikken arbejdede udover Ferdinand Salling også en kommis og en dame, der stod ved kassen. Der blev solgt udsalgsvarer i butikken, hvilket vil sige, at man købte et parti varer op for at sælge det med det samme frem for at have et fast sortiment. Butikken blev derfor ikke afhængig af et stort varelager."
      ],
      "recordIds": [],
      "urls": [],
      "summary": [
        "Billede af Ferdinand Sallings første forretning. Her ses Søndergade 34 og dens bygningsfacade med personer foran butikken."
      ]
    },
    {
      "isMain": false,
      "date": "1915",
      "heading": "Salling flytter over gaden",
      "paragraphs": [
        "I 1915 købte Ferdinand Salling Søndergade 27 for 65.000 kr. og flyttede sin forretning derover. I den nye forretning var der mere plads. Der var fremgang i butikken, og i 1930 blev butikken ombygget med indvendig facade. Det gav butikken mere udstillingsplads, men mindre butiksplads. Det var derfor nødvendigt allerede i 1932 at bygge om igen. Man tog noget plads bag til og indrettede butikken i to plan. Igennem de næste år overtog Salling flere af de omkringliggende huse, hvilket gjorde jævnlige ombygninger nødvendige."
      ],
      "recordIds": [
        "000144272"
      ],
      "urls": [
        "https://acastorage.blob.core.windows.net/sam-access/000144272/000144272_m.jpg"
      ],
      "summary": [
        "Indgang til Salling med vinduesudstillinger og efterårsudsalg."
      ]
    },
    {
      "isMain": false,
      "date": "1946-1952",
      "heading": "Herman Salling tager over",
      "paragraphs": [
        "I 1946 trådte Ferdinand Sallings søn, Herman Salling, ind i virksomheden. Det var også i 1946, at firmaet begyndte på en større ombygning af bygningerne. Salling skulle løftes fra forretning til stormagasin. Ombygningen stod færdig i 1948 og gav blandt andet mulighed for en øget udnyttelse af vinduer og gulvplads.",
        "Efter Herman Salling kom ind i firmaet, blev det også nødvendigt at tænke på fremtiden og generationsskiftet. En del af dette arbejde kom til udtryk ved, at Salling blev til F. Salling A/S i 1952. Ved Ferdinand Sallings død i 1953 overtog Herman Salling direktørposten."
      ],
      "recordIds": [
        "000144276"
      ],
      "urls": [
        "https://storage.googleapis.com/openaws-access/000144276_m.jpg"
      ],
      "summary": [
        "Tom bygning klar til at blive revet ned for at gøre plads til at udvide Salling."
      ]
    },
    {
      "isMain": false,
      "date": "1956",
      "heading": "50-års jubilæet",
      "paragraphs": [
        "Salling havde 50-års jubilæum i 1956. Jubilæet var blevet markeret i ugerne op til med annoncer, hvor alle aarhusianere blev inviteret til fest med gode tilbud. Der var også blevet udsendt et jubilæumsblad til hele byens opland. Bladet indeholdt butikkens historie, men var også fyldt med udsalgsvarer.",
        "Natten inden jubilæet var butiksfacaden blevet pyntet med 200.000 friske blomster af blomsterhandler Jørgen Abel. Abel Blomster havde sat blomsterne på trærammer med hønsenet imellem. Rammerne havde de fyldt med blomster, hovedsageligt georginer, i dagene forinden. Arbejdet var foregået i GASA på Finlandsvej. Folk valfartede til for at se den smukke facade, som var belyst om natten."
      ],
      "recordIds": [
        "000144236"
      ],
      "urls": [
        "https://storage.googleapis.com/openaws-access/000144236_m.jpg"
      ],
      "summary": [
        "Sallings facade set fra hjørnet af Søndergade og Østergade. Facaden er pyntet med blomster i anledning af Sallings 50 års jubilæum."
      ]
    },
    {
      "isMain": false,
      "date": "1964",
      "heading": "Salling Aalborg åbner",
      "paragraphs": [
        "I 1964 åbnede Salling et nyt varehus i Aalborg. Varehuset blev etableret i samarbejde med Dansk Supermarked.",
        "Før åbningen havde man fra Sallings side arbejdet meget med at få den rigtige stemning i butikken. Der skulle være samme stemning og service som i Aarhus. Mange af Sallings ansatte fra Aarhus hjalp derfor til ved åbningen. En del af afdelingscheferne kom også fra Aarhus, hvor de havde haft stillingen lige under afdelingschefen. For mange af Sallings medarbejdere blev Salling Aalborg en mulighed for at stige i graderne."
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    }
  ],
  [
    {
      "isMain": true,
      "heading": "FERDINAND SALLING",
      "paragraphs": [
        "Frederik Ferdinand Salling (1880-1953) kom fra en købmandsfamilie. Hans far, Hans Christian Salling, havde en købmandsbutik i Sjællandsgade, og her voksede Ferdinand Salling op.",
        "Ferdinand Salling fulgte i sin fars fodspor og blev uddannet inden for manufakturhandel i Odense. I 1906 åbnede Ferdinand Salling en butik på Søndergade 34. Butikken voksede sig større, og i 1915 flyttede den til nye lokaler i Søndergade 27. Her voksede Ferdinand Sallings lille manufakturhandel sig til at blive et stormagasin. Ved Ferdinand Sallings død i 1953 drev hans søn, Herman Salling, firmaet videre."
      ],
      "date": "",
      "recordIds": [
        "000144033"
      ],
      "path": "ferdinand-salling",
      "urls": [
        "/static/assets/historien/02 Ferdinand Salling.jpg"
      ],
      "summary": [
        "Portrætfoto af Ferdinand Salling som soldat."
      ]
    },
    {
      "isMain": false,
      "date": "1903-04",
      "heading": "I trøjen",
      "paragraphs": [
        "Ferdinand Salling var i militæret i 1903-1904. Han tjente ved den 20. Bataljon og var efterfølgende med i deres soldaterforening. Efter sin tid i militæret stod Ferdinand Salling i lære og blev uddannet inden for manufakturhandel."
      ],
      "recordIds": [
        "000144032"
      ],
      "urls": [
        "https://storage.googleapis.com/openaws-access/000144032_m.jpg"
      ],
      "summary": [
        "Gruppebillede med Ferdinand Salling"
      ]
    },
    {
      "isMain": false,
      "date": "1906",
      "heading": "Aarhus nye kontante Manufakturforretning",
      "paragraphs": [
        "I 1906 åbnede Ferdinand Salling sin butik Aarhus nye kontante Manufakturforretning i Søndergade 34. Han var 26 år gammel. Salling var meget aktiv i butikken og var butikkens ansigt udadtil. Det var også derfor, at hans navn få år efter kom på facaden. Sallings forretning solgte udsalgsvarer, hvilket ikke krævede et stort varelager. Butikken i Søndergade 34 er den butik, der med tiden voksede sig større og blev til stormagasinet Salling. Salling boede også selv i bygningen med sin familie. I 1914 fik Ferdinand Salling muligheden for at købe Søndergade 27 for 65.000 kr., og han flyttede sin butik derover året efter."
      ],
      "recordIds": [
        "000144340"
      ],
      "urls": [
        "https://acastorage.blob.core.windows.net/sam-access/000144340/000144340_m.jpg"
      ],
      "summary": [
        "Billede af Ferdinand Sallings første forretning. Her ses Søndergade 34 og dens bygningsfacade med personer foran butikken."
      ]
    },
    {
      "isMain": false,
      "date": "1915",
      "heading": "Salling på Søndergade 27",
      "paragraphs": [
        "Ferdinand Salling købte Søndergade 27 i 1915. Her flyttede han kort efter sin forretning over. Forretningen blev ombygget flere gange. Butikken gik fra at være en manufakturhandel til et stormagasin gennem de næste år, hvor Ferdinand købte flere af de omkringliggende huse op."
      ],
      "recordIds": [
        "000144138"
      ],
      "urls": [
        "https://storage.googleapis.com/openaws-access/000144138_m.jpg"
      ],
      "summary": [
        "Interiørbillede fra stofafdelingen med varer på hylder. Foran står en række herrer klar til at betjene kunder. Til venstre står Ferdinand Salling."
      ]
    },
    {
      "isMain": false,
      "date": "1918-19",
      "heading": "Ferdinand Sallings familie",
      "paragraphs": [
        "Ferdinand Salling blev gift med Helene Nikoline Smith Christensen Vandet i 1918. Parret boede over Ferdinand Sallings butik i de første år. Det var også her, deres første barn, sønnen Herman Salling, kom til verden i 1919. Få år efter kom også datteren Inger til. Parret flyttede til Risskov i en villa. Ægteskabet holdt dog ikke, og huset blev solgt i 1941, hvorefter Ferdinand Salling flyttede ind i Skansepalæet på Strandvejen."
      ],
      "recordIds": [
        "000144028"
      ],
      "urls": [
        "https://storage.googleapis.com/openaws-access/000144028_m.jpg"
      ],
      "summary": [
        "Billede af Herman Salling og hans søster Inger Marie Salling som børn sammen med deres mor Helene N. S. C. Vandet."
      ]
    }
  ],
  [
    {
      "isMain": true,
      "heading": "STRØGET I AARHUS",
      "paragraphs": [
        "Strøget har i over 100 år været Aarhus Citys hovedgade. Gaden blev oprettet i 1854, men det var først med åbningen af Skt. Clemens Bro i 1884, at Strøget blev byens førende handelsgade. Gaden har i dag ca. 50.000 daglige gæster.",
        "Strøget i Aarhus er byens store handelshovedgade og går fra Banegårdspladsen til Domkirken. Strøget består af områderne Ryesgade, Søndergade og Skt. Clemens Torv. I alt er strækningen knap 900 meter lang. På Strøget i Aarhus findes ca. 120 detailbutikker – med Stormagasinet Salling midt på strækningen – som den absolut største.",
        "De to gadeforeninger, Søndergade-foreningen og Ryesgade-foreningen, fusionerede ved samme lejlighed og blev til den store forening, der kendes i dag: \"Gadeforeningen Strøget*Aarhus\". Strøget i Aarhus er et af de steder i Danmark, hvor der dagligt færdes flest mennesker."
      ],
      "date": "",
      "recordIds": [
        "000139276"
      ],
      "path": "strøget-i-aarhus",
      "urls": [
        "/static/assets/historien/11 Strøget i Aarhus.jpg"
      ],
      "summary": [
        "Julehandel-trængsel på strøget, FDFs nisseorkester."
      ]
    },
    {
      "isMain": false,
      "date": "1971-72",
      "heading": "Sidste sporvogn kører og Strøget omdannes til gågade",
      "paragraphs": [
        "Tidligere kørte her både biler og sporvogne. Den 7. november 1971 kørte sporvognene imidlertid for sidste gang, og umiddelbart efter gik man i gang med at omdanne strækningen fra Regina-krydset til Bispetorvet til gågade. Den blev indviet den 9. september 1972. Ryesgade ville dengang ikke være med som gågade og fortsatte derfor med biler i gaden – men dog uden sporvogne."
      ],
      "recordIds": [
        "000144274"
      ],
      "urls": [
        "https://storage.googleapis.com/openaws-access/000144274_m.jpg"
      ],
      "summary": [
        "Søndergade med Sallings facade til højre og sporvogn i midten."
      ]
    },
    {
      "isMain": false,
      "date": "2001",
      "heading": "Strøget får ny gadebelægning og Ryesgade inkluderes",
      "paragraphs": [
        "I knap 30 år – frem til 2001 – fungerede Strøget som gågade med den flisebelægning, der var blevet lagt i 1972. Men så kunne den heller ikke mere. Derfor blev hele Strøgstrækningen totalrenoveret med ny flisebelægning i svensk granit og nyfremstillet gadeinventar i form af specialdesignede gadelamper, blomsterkummer og bænke. Det gjaldt så også Ryesgade, som ved samme lejlighed også blev gjort til gågade."
      ],
      "recordIds": [
        "000151537"
      ],
      "urls": [
        "https://storage.googleapis.com/openaws-access/000151537_m.jpg"
      ],
      "summary": [
        "Ryesgade med julebelysning og mange mennesker pga. julehandelen."
      ]
    }
  ],
  [
    {
      "isMain": true,
      "heading": "HERMAN SALLING",
      "paragraphs": [
        "Købmand Herman Christian Salling levede fra 1919-2006. Han blev født i lejligheden over sin far, Ferdinand Sallings, butik i Søndergade 34.",
        "Herman Salling blev uddannet til at overtage sin fars butik, hvilket han gjorde ved hans død i 1953. Herefter udviklede han Salling og flere andre forretningsideer, som gjorde, at han ikke bare var direktør for Salling men også for Dansk Supermarked, som han selv grundlagde. Herman Salling udviklede sin fars manufakturhandel fra en aarhusiansk butik til at være en del af et landsomspændende og senere internationalt forretningsimperium.",
        "Salling blev i 1950 gift med Lissi Petersen, som døde i barselssengen. I 1958 blev han gift med Sys Brammer, som han fik to døtre med. Parret gik fra hinanden i 1976. I 1977 blev han gift med Karin Gerda Salling. I den forbindelse adopterede han hendes datter Tina."
      ],
      "date": "",
      "recordIds": [
        "000144327"
      ],
      "path": "herman-salling",
      "urls": [
        "/static/assets/historien/03 Herman Salling.jpg"
      ],
      "summary": [
        "Portrætfoto af Herman Salling."
      ]
    },
    {
      "isMain": false,
      "date": "1936",
      "heading": "Uddannelse",
      "paragraphs": [
        "Salling gik på Forældreskolen, hvor han tog sin realeksamen i 1936."
      ],
      "recordIds": [
        "000144349"
      ],
      "urls": [
        "https://storage.googleapis.com/openaws-access/000144349_m.jpg"
      ],
      "summary": [
        "Klassebillede med Herman Salling"
      ]
    },
    {
      "isMain": false,
      "date": "1942",
      "heading": "I lære hos Crome & Goldschmidt",
      "paragraphs": [
        "Efter Herman Sallings eksamen fra Forældreskolen kom han i manufakturlære i Randers og blev udlært i 1939. Han kom derefter, på sin fars anbefaling, til Crome & Goldschmidt i København. Her arbejdede han i dekorationsafdelingen. Han fik følgende ord med på vejen i sin anbefaling: ”Han har udvist en god, hurtig, høflig og korrekt Optræden…”"
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    },
    {
      "isMain": false,
      "date": "1946",
      "heading": "Herman Salling begynder i Salling",
      "paragraphs": [
        "Herman Salling begyndte at arbejde i Salling i 1946 efter at have arbejdet i Stockholm et års tid. Herefter blev han oplært i firmaet og samarbejdede med sin far på at få gjort firmaet klar til det generationsskifte, der ville indtræffe, når Herman Salling skulle overtage firmaet. Salling blev et aktieselskab i 1952. Året efter døde Ferdinand Salling, og Herman overtog direktørposten. Han opkøbte de nærliggende butikker og ombyggede butikken ad flere omgange."
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    },
    {
      "isMain": false,
      "date": "1948-49",
      "heading": "Rejser",
      "paragraphs": [
        "I årene fra 1948-49 rejste Herman Salling meget for at få input og inspiration. Det var på sine rejser, han fik ideer til mange af de forretningsformer, som han senere fik ført ud i livet."
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    },
    {
      "isMain": false,
      "date": "1960",
      "heading": "Dansk Supermarked udvikles",
      "paragraphs": [
        "Efter Herman Sallings overtagelse af Salling skete der mange ting. Jysk Supermarked blev stiftet i 1960, og den første Føtex åbnede i Guldsmedgade i 1960. Konceptet til Føtex var hentet fra udlandet gennem rejser, hvor Herman Salling havde stiftet bekendtskab med vareity stores, som var butikker med både fødevarer og manufakturvarer. Nogle år senere i 1964 kom der fart på ekspansionen efter skibsreder A.P. Møller investerede i selskabet, der blev til Dansk Supermarked i 1964. Herefter er det kun gået fremad for Dansk Supermarked og Salling."
      ],
      "recordIds": [
        "000144267"
      ],
      "urls": [
        "https://storage.googleapis.com/openaws-access/000144267_m.jpg"
      ],
      "summary": [
        "Interiørbillede fra føtex i Guldsmedgade i forbindelse med indvielsen i 1960."
      ]
    },
    {
      "isMain": false,
      "date": "2005",
      "heading": "Herman Sallings sidste år",
      "paragraphs": [
        "Herman Salling arbejdede meget og langt op i alderen. Han mødte ind hver dag kl. 7 og tog del i driften af sit livsværk. Han var direktør for Dansk Supermarked indtil 1999 og fortsatte på posten som bestyrelsesformand indtil sin død i 2006."
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    }
  ],
  [
    {
      "isMain": true,
      "heading": "VINDUESUDSTILLINGER",
      "paragraphs": [
        "I takt med at Salling har vokset sig større, er vinduesudstillingerne blevet vigtigere i Sallings markedsføring. Salling lavede temaudstillinger og gjorde vinduesudstillingerne til en del af butikken.",
        "De større vinduespartier gjorde også, at det blev nødvendigt i 1930'erne at ansætte en dekorationschef. Dekorationschefen skulle koordinere afdelingernes ønsker og skabe en professionel præsentation af varerne.",
        "Salling lavede en gennemgribende ombygning fra 1946-48, og her blev vinduerne lavet, så kunderne kunne spejle sig selv i dem. Man forsøgte at skabe en forbindelse mellem forbrugeren og forretningen via vinduesudstillingerne. Gennem vinduerne kunne man trække folk ind for at se de varer, man var nødt til at røre ved. Derudover skulle vinduesudstillingerne også lyse op på gaden og skabe en god stemning.",
        "Se her fire vinduesbilleder gennem tiden"
      ],
      "date": "",
      "recordIds": [
        "000511996"
      ],
      "path": "vinduesudstillinger",
      "urls": [
        "https://acastorage.blob.core.windows.net/sam-access/000511996/000511996_m.jpg"
      ],
      "summary": [
        "Vinduesudstilling med efterårstøj til unge"
      ]
    },
    {
      "isMain": false,
      "date": "1930",
      "heading": "Tilbagetrukket indgang",
      "paragraphs": [
        "I 1930'erne havde Salling en tilbagetrukken indgang, der var flankeret af store vinduespartier, der gav mulighed for ekstra udstillingsplads i ly for vejr og vind."
      ],
      "recordIds": [
        "000144272"
      ],
      "urls": [
        "https://acastorage.blob.core.windows.net/sam-access/000144272/000144272_m.jpg"
      ],
      "summary": [
        "Indgang til Salling med vinduesudstillinger og efterårsudsalg."
      ]
    },
    {
      "isMain": false,
      "date": "1946",
      "heading": "Et kæmpe hjørnevindue",
      "paragraphs": [
        "I 1946 over Herman Salling direktørposten i Salling, og han satte blandt andet gang i en udvidelse af forretningsarealet. En nabobygning på hjørnet af Østergade blev købt og nedrevet for at gøre plads til udvidelsen. Udvidelsen gav blandt andet plads til et stort udstillingsareal på hjørnet af Søndergade og Østergade."
      ],
      "recordIds": [
        "000512893"
      ],
      "urls": [
        "https://acastorage.blob.core.windows.net/sam-access/000512893/000512893_m.jpg"
      ],
      "summary": [
        "Sallings facade julepyntet i julen 1959."
      ]
    },
    {
      "isMain": false,
      "date": "1960'erne",
      "heading": "Skiftende mode",
      "paragraphs": [
        "Sallings vinduesudstillinger er gennem årene blevet brugt til at fremvise tidens modetendenser. I 1960 var det for eksempel tekstiler fra det svenske firma Môlmlycke, der blev fremvist i Sallings dstillingsvinduer. Stoffet var draperet på giner, som kjoler med smalle taljer og fyldigt skørt."
      ],
      "recordIds": [
        "000144218"
      ],
      "urls": [
        "https://acastorage.blob.core.windows.net/sam-access/000512896/000512896_m.jpg"
      ],
      "summary": [
        "Salling udstillingsvindue fra Stofafdelingen."
      ]
    },
    {
      "isMain": false,
      "date": "1980'erne",
      "heading": "Salgsfremstød",
      "paragraphs": [
        "Sallings udstillingsvindue har også været flittigt benyttet til at reklamere for stormagasinets forskellige arrangementer, temaer og salgsfremstød. I 1983 var det eksempelvis tyske varer, der var i fokus i Sallings udstillingsvindue"
      ],
      "recordIds": [
        "000511989"
      ],
      "urls": [
        "https://acastorage.blob.core.windows.net/sam-access/000511989/000511989_m.jpg"
      ],
      "summary": [
        "Salling, Vinduesudstilling med tyske produkter."
      ]
    },
    {
      "isMain": false,
      "date": "2023",
      "heading": "Julen",
      "paragraphs": [
        "Generationer af aarhusianere har gennem årene presset deres næser flade mod Sallings udstillingsvinduer i juletiden. De seneste år har det været nøjsomt kreerede julelandsskaber i LEGO, der har prydet nogle af Sallings vinduer i Julen."
      ],
      "recordIds": [
        "000513013"
      ],
      "urls": [
        "https://acastorage.blob.core.windows.net/sam-access/000513013/000513013_m.jpg"
      ],
      "summary": [
        "Vinduesudstilling ved Salling med bygninger opført i Lego i et vintertema."
      ]
    }
  ],
  [
    {
      "isMain": true,
      "heading": "SALLINGS TAGRESTAURANT",
      "paragraphs": [
        "Sallings tagrestaurant åbnede i marts 1954. Tagrestauranten lå oven på den nuværende Bistro. Restauranten var et sted, hvor kunderne kunne hygge sig under en indkøbstur.",
        "Der var plads til 150 mennesker i restauranten, men i godt vejr kunne der åbnes op til terrassen, hvilket gav plads til omkring det dobbelte. Det var også muligt at holde private fester i tagrestauranten.",
        "Man kunne leje lokalerne og holde bryllup, konfirmation eller fødselsdag der. Til disse arrangementer blev maden leveret af restaurantens køkken. Tagrestauranten blev fra 1959 ledet af Ib Algren. Algren ledte også cafeteriet og var med til at skabe den stil, som spisestederne havde i mange år. Her kunne kunderne købe traditionel dansk frokost, men også en række lune retter. Restauranten blev moderniseret i 1983 til at være en selvbetjeningsrestaurant. Dette koncept bruges stadig i dag. Nutidens restaurant ligger i de lokaler, cafeteriet tidligere lå i."
      ],
      "date": "",
      "recordIds": [
        "000144145"
      ],
      "path": "sallings-tagrestaurant",
      "urls": [
        "https://storage.googleapis.com/openaws-access/000144145_m.jpg"
      ],
      "summary": [
        "Interiørbillede fra restaurant i Salling med gæster og pianist Knud Rasmussen."
      ]
    },
    {
      "isMain": false,
      "date": "1960",
      "heading": "Knud Rasmussen ved klaveret",
      "paragraphs": [
        "En vigtig del af stemningen i Sallings Tagrestaurant blev skabt af pianist Knud Rasmussen. Han spillede i restauranten hver eftermiddag. Det var også muligt at hyre ham til et arrangement, der skulle holdes i restauranten."
      ],
      "recordIds": [],
      "urls": [],
      "summary": [
        "Interiørbillede fra restaurant i Salling med gæster og pianist Knud Rasmussen."
      ]
    },
    {
      "isMain": false,
      "date": "1960",
      "heading": "Menuen",
      "paragraphs": [
        "Når man holdt arrangementer i tagresturanten, kunne man vælge mad ud fra en fast menu. Menuen i 1960, hvor Jytte og Kaj skulle giftes – de valgte: Klar suppe med boller, oksefilet med gemüse og bearnaisesauce og karamelrand med frossen fløde."
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    },
    {
      "isMain": false,
      "date": "1961",
      "heading": "Mannequinshows",
      "paragraphs": [
        "Tagrestauranten blev brugt til mannequinopvisninger, som var meget populære. De blev afholdt i to versioner, en med kaffe og kage og en med varm mad. Så kunne kunderne vælge den, de ønskede."
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    },
    {
      "isMain": false,
      "date": "1970",
      "heading": "Til fest i tagrestauranten",
      "paragraphs": [
        "I 1970 var Grethe og Knud inviteret til sølvbryllup i Sallings Tagrestaurant. Grethe huskede sidenhen festen som en af de fineste, hun havde været til."
      ],
      "recordIds": [
        "000141118"
      ],
      "urls": [
        "https://storage.googleapis.com/openaws-access/000141118_m.jpg"
      ],
      "summary": [
        "Knud og Grethe Christensen sølvbryllup i Sallings Tagrestauranten. Knud Christensen var ansat ved skraldevæsenet, Fru Christensen i Århus Stiftstidende i regnskabsafdeling."
      ]
    }
  ],
  [
    {
      "isMain": true,
      "heading": "ANSATTE I SALLING",
      "paragraphs": [
        "De ansatte i Salling har altid været med til at forme kundernes oplevelse.",
        "Ved butikkens start var der kun to ansatte, og i dag er der flere hundrede. Det er de ansatte, som kunderne interagerer med. De er derfor en af butikkens vigtigste aktiver og bliver behandlet derefter. Nogle ansatte er kun i Salling i en kort periode, men mange har haft 20, 30 og 40-års jubilæum i butikken."
      ],
      "date": "",
      "recordIds": [
        "000141117"
      ],
      "path": "ansatte-i-salling",
      "urls": [
        "/static/assets/historien/05 Ansatte i Salling.jpg"
      ],
      "summary": [
        "Mørkeblå dragt om sommeren og grå om vinteren. Mænd med slips"
      ]
    },
    {
      "isMain": false,
      "date": "1955",
      "heading": "Kontrakt",
      "paragraphs": [
        "Engageringskontrakten er for mange det mest konkrete bevis på deres tid i Salling. Her ser vi Jyttes kontrakt, da hun i 1955 blev ansat som kontorelev til en løn på 200,00 kr. om måneden."
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    },
    {
      "isMain": false,
      "date": "1964",
      "heading": "Personalerabat",
      "paragraphs": [
        "De ansatte i Salling får personalerabat på deres indkøb. Mange ansatte har derfor købt en stor del af deres indbo i stormagasinet, da det tidligere også solgte møbler. Her ses en kvittering fra Brittas indkøb i 1964, hvor hun købte en barnevogn og tilbehør. Britta arbejdede i Herreafdelingen, og da hun blev gift, købte hun brudekjolen og alt det andet inventar til det nye hjem i Salling. De ansatte fik mellem 15 og 20 procents rabat, alt efter hvilken afdeling det var i."
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    },
    {
      "isMain": false,
      "date": "1996",
      "heading": "De ansattes runde dag",
      "paragraphs": [
        "Når man har været i Salling i 25 år, bliver der holdt jubilæum for en. Man bliver hentet hjemme med privatchauffør og kørt ind til Salling, hvor der bliver holdt morgenmadsreception med familie, venner og ikke mindst kollegaer rundt om bordet. Jubilæer er en stor ting i Salling, og de ansatte er stolte af at have arbejdet så længe i firmaet."
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    },
    {
      "isMain": false,
      "date": "2005",
      "heading": "Seniorforeningen",
      "paragraphs": [
        "De ansatte, som har arbejdet i Salling frem til deres pension, har mulighed for at fastholde en vis tilknytning til butikken. Hvis man har været der tilstrækkeligt længe, får man stadig personalerabat. Det er også muligt at blive medlem af Sallings Seniorforening, som holder arrangementer. Blandt andet nytårsfest med mad, gaver og sange."
      ],
      "recordIds": [
        "000141037"
      ],
      "urls": [
        "https://storage.googleapis.com/openaws-access/000141037_m.jpg"
      ],
      "summary": [
        ""
      ]
    }
  ],
  [
    {
      "isMain": true,
      "heading": "SALLINGS 50-ÅRS JUBILÆUM",
      "paragraphs": [
        "Salling havde 50-års jubilæum i 1956. Jubilæet var blevet markeret i ugerne op til med annoncer, hvor alle aarhusianere blev inviteret til fest med gode tilbud.",
        "Som et udtryk for taknemmelighed over de ansattes værdifulde indsats uddelte Herman og Inger Salling gratialer for i alt 100.000 kr. til stormagasinets 400 medarbejdere i anledning af jubilæet 6. september 1956. Gratialet var ledsaget af et rejseur, der – som Herman Salling sagde – nok længere end pengene ville minde om jubilæumsdagen.  På dagen var Sallings facader smukt dekoreret med blomster fra byens førende blomsterforretning, Abel, Store Torv. Selv Magasin, konkurrenten ved Immervad, flagede anerkendende i denne anledning."
      ],
      "date": "",
      "recordIds": [
        "000144236"
      ],
      "path": "sallings-50-års-jubilæum",
      "urls": [
        "/static/assets/historien/04 Sallings 50-års jubilæum.jpg"
      ],
      "summary": [
        "Sallings facade set fra hjørnet af Søndergade og Østergade. Facaden er pyntet med blomster i anledning af Sallings 50 års jubilæum."
      ]
    },
    {
      "isMain": false,
      "date": "1956",
      "heading": "Byrådets lykønskning til Salling",
      "paragraphs": [
        "Århus Byråd sendte i jubilæumsåret en lykønskning til Salling. Teksten var:",
        "\"På firmaets 50-års dag sender Århus Byråd F. Salling A/S sin hjerteligste lykønskning med håb om fortsat trivsel for virksomheden.\""
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    },
    {
      "isMain": false,
      "date": "1956",
      "heading": "Sallings facade",
      "paragraphs": [
        "Natten inden jubilæet var butiksfacaden blevet pyntet med 200.000 friske blomster af blomsterhandler Jørgen Abel på Store Torv. Inge – der arbejdede hos Abel Blomster – har fortalt, at blomsterne blev sat på en ramme af hønsenet i dagene forinden. Arbejdet foregik hos GASA på Finlandsvej. Folk valfartede til for at se den smukke facade, som var belyst om natten."
      ],
      "recordIds": [
        "000205969"
      ],
      "urls": [
        "https://storage.googleapis.com/openaws-access/000205969_m.jpg"
      ],
      "summary": [
        "Sallings facade set fra hjørnet af Søndergade og Østergade. Facaden er pyntet med blomster i anledning af Sallings 50 års jubilæum."
      ]
    },
    {
      "isMain": false,
      "date": "1956",
      "heading": "Video fra Sallings jubilæum",
      "paragraphs": [
        "Ved Sallings 50-års jubilæum blev der optaget en video. På videoen kan man se medarbejdere, kunder og livet i Salling på dagen. Videoen er uden lyd."
      ],
      "recordIds": ["000144382"],
      "urls": ["https://acastorage.blob.core.windows.net/sam-access/000144382/000144382_m.png"],
      "summary": ["Film fra Sallings 50 års jubilæum"]
    },
    {
      "isMain": false,
      "date": "1956",
      "heading": "Byrådets lykønskning til Salling",
      "paragraphs": [
        "Århus Byråd sendte i jubilæumsåret en lykønskning til Salling. Teksten var:",
        "\"På firmaets 50-års dag sender Århus Byråd F. Salling A/S sin hjerteligste lykønskning med håb om fortsat trivsel for virksomheden.\""
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    }
  ],
  [
    {
      "isMain": true,
      "heading": "PERSONALET PÅ BANEN",
      "paragraphs": [
        "Personale i Salling har igennem årene både spillet fodboldkampe indbyrdes mod Salling Aalborg og mod Magasin.",
        "Fodbold er måske ikke den ting, de fleste forbinder Salling med, men det er en aktivitet, der har været vigtig for personalet igennem mange år. Det begyndte med fodboldkampe mellem afdelingscheferne i Salling og Magasin. Ved åbningen af Salling Aalborg i 1964 kom der også kampe mellem de to Sallingbutikker til."
      ],
      "date": "",
      "recordIds": [
        "000481954"
      ],
      "path": "personalet-på-banen",
      "urls": [
        "/static/assets/historien/09 Salling på banen.jpg"
      ],
      "summary": [
        "På billedet hilser Herman Salling og Magasins direktør. 3.000 tilskuere ser på og entre-indtægten på i alt 2.000 kr. går til arrangementer for kronisk syge. "
      ]
    },
    {
      "isMain": false,
      "date": "1957",
      "heading": "Reportage fra fodboldkamp fra 1957",
      "paragraphs": [
        "De to stormagasiner Salling og Magasin mødes til en venskabskamp. Til venstre ses direktør og prokurist Muus fra Magasin. I midten kampens dommer, direktør Robert Rasmussen fra Harlang og Toksvig. Fra Sallings hold ses afdelingschef C. Sandvej og yderst til højre direktør Herman Salling. Salling vandt kampen 5-3."
      ],
      "recordIds": [
        "000482252"
      ],
      "urls": [
        "https://acastorage.blob.core.windows.net/sam-access/000482252/000482252_m.jpg"
      ],
      "summary": [
        "De to stormagasiner Salling og Magasin mødes til en venskabskamp."
      ]
    },
    {
      "isMain": false,
      "date": "1958",
      "heading": "Fodboldkamp mellem Salling og Magasin",
      "paragraphs": [
        "Fodboldkampene mellem Salling og Magasin er med tiden blevet en tradition, og de bliver stadig spillet. Kampene blev spillet af afdelingscheferne, og i mange år var Herman Salling også selv på holdet."
      ],
      "recordIds": [],
      "urls": [],
      "summary": [
        "På billedet hilser Herman Salling og Magasins direktør. 3.000 tilskuere ser på og entre-indtægten på i alt 2.000 kr. går til arrangementer for kronisk syge. "
      ]
    }
  ],
  [
    {
      "isMain": true,
      "heading": "JUL I SALLING",
      "paragraphs": [
        "Julen er altid en speciel tid i et stormagasin. Der er julepynt, mange kunder og god stemning. Sådan har det også altid været i Salling, hvor man har forsøgt at gøre noget ekstra ud af julen.",
        "For mange børn har vinduesudstillingerne i Salling været noget helt specielt. Her kunne man se bevægelige nisser i et fint julemotiv. I butikken kunne man se alt det legetøj, ethvert barn kunne ønske sig. Børn kunne også møde julemanden i Salling – og lige præcis dette møde indgår i mange aarhusianeres erindring om den rigtige jul."
      ],
      "date": "",
      "recordIds": [
        "000512332"
      ],
      "path": "jul-i-salling",
      "urls": [
        "/static/assets/historien/07 Jul i Salling.jpg"
      ],
      "summary": [
        "Vinduesudstilling med nisser og rensdyr ved Børnenes Julekalender."
      ]
    },
    {
      "isMain": false,
      "date": "1958",
      "heading": "Sallings julekatalog",
      "paragraphs": [
        "En vigtig del af julen i Salling er julekataloget. Gennem mere end et halv århundrede har man her kunnet se det nyeste nye og få ideer til årets ønskeseddel. Julekataloget har ændret sig meget med tiden og giver et godt indblik i forskellige tiders drømme, moder og økonomi.",
        "Julekatalogerne skal bestilles til læsning på Aarhus Stadsarkivs læsesal, og vi giver her til venstre bud på et interessant eksemplar, der kan bestilles."
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    },
    {
      "isMain": false,
      "date": "1960'erne",
      "heading": "Vinduesudstillinger",
      "paragraphs": [
        "”Vi skal ned og se Sallings vinduer” – Sallings julevinduer har altid trukket mange mennesker til. Her har børnene i årtier trykket næserne flade mod ruden for at se bevægelige nisser i et smukt julelandskab. I andre dele af vinduesudstillingen kan børn og voksne se alle de ting, de kan ønske sig til jul."
      ],
      "recordIds": [
        "000139302"
      ],
      "urls": [
        "https://storage.googleapis.com/openaws-access/000139302_m.jpg"
      ],
      "summary": [
        "Børn ser på juleudstilling i Salling"
      ]
    },
    {
      "isMain": false,
      "date": "1972",
      "heading": "Sallings julemand",
      "paragraphs": [
        "I nogle familier har det været en fast tradition at skulle ind og møde julemanden i Salling. Sådan var det for Mette og hendes mor, som besøgte julemanden hvert år."
      ],
      "recordIds": [
        "000140254"
      ],
      "urls": [
        "https://storage.googleapis.com/openaws-access/000140254_m.jpg"
      ],
      "summary": [
        ""
      ]
    }
  ],
  [
    {
      "isMain": true,
      "heading": "DANSK SUPERMARKED GENNEM TIDEN",
      "paragraphs": [
        "Dansk Supermarked A/S blev oprettet i 1960 af Herman Salling under navnet Jysk Supermarked. Først i 1964 kom det til at hedde Dansk Supermarked.",
        "Dansk Supermarked ejer eller har ejet følgende butikker:",
        "Herman Salling var i løbet af 1950'erne på flere udlandsrejser, hvor han søgte inspiration til familiens varehus, Salling. Det var her, han fik inspirationen til at åbne Føtex i 1960. Føtex blev drevet af Jysk Supermarked A/S, som Herman Salling havde oprettet og var direktør for. Herman Salling trak sig som direktør for Dansk Supermarked i 1999, men fortsatte med at være bestyrelsesformand frem til sin død i 2006."
      ],
      "date": "",
      "recordIds": [
        "000144093"
      ],
      "path": "dansk-supermarked-gennem-tiden",
      "urls": [
        "/static/assets/historien/10 Salling Group gennem tiden.jpg"
      ],
      "summary": [
        "Herman Salling foran skilt i anledningen af Føtex 25-års jubilæum."
      ]
    },
    {
      "isMain": false,
      "date": "1964",
      "heading": "Samarbejde med A.P. Møller-Mærsk etableres",
      "paragraphs": [
        "I arbejdet med at finde kapital til firmaet fik Herman Salling skabt en kontakt med A. P. Møller, hvilket førte til omdannelsen til Dansk Supermarked A/S i 1964, da firmaet nu ikke længere kun beskæftigede sig med Jylland. De to firmaer, Salling og A.P. Møller-Mærsk, finansierede sammen Dansk Supermarked. Dansk Supermarked udviklede sig med tiden til at dække en hel række af forretningstyper blandt andet Domo (1969), Bilka (1971) og Netto (1979)."
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    },
    {
      "isMain": false,
      "date": "2014",
      "heading": "Salling bliver igen majoritetsejer",
      "paragraphs": [
        "I 2014 solgte A.P. Møller-Mærsk hovedparten af sine aktier til Sallingselskaberne, Salling Invest og F. Salling Holding, som kom til at eje 81 % af aktierne. Sallingselskaberne har option på købet af de resterende 19% af aktierne. Salling står dermed med muligheden for at blive eneejer og bringe selskabet tilbage på aarhusianske hænder. En position der er forstærket af en allerede markant tilstedeværelse og forankring i Aarhus gennem placeringen af hovedsædet og koncernhøjlager i Aarslev ved E45."
      ],
      "recordIds": [],
      "urls": [],
      "summary": []
    }
  ]
]