[
    {
        "isMain": true,
        "heading": "SALLING GENNEM TIDEN",
        "paragraphs": [
            "Salling slog dørene op den 19. oktober 1906, hvor Ferdinand Salling åbnede ”Aarhus ny kontante Manufakturforretning\".",
            "Butikken lå på Søndergade 34. Efter 10 år flyttede butikken over på den anden side af gaden til Søndergade 27. Ferdinand Salling omsatte for omkring 4.202 kr. den første måned i sin forretning. I dag omsætter Salling og Dansk Supermarked for flere milliarder om året."
        ],
        "date": "",
        "recordIds": [
            "000144340"
        ]
    },
    {
        "isMain": false,
        "date": "1906",
        "heading": "Aarhus nye kontante Manufakturhandel åbner",
        "paragraphs": [
            "Da Ferdinand Salling åbnede sin butik i 1906, lå der en nytænkning bag. Som navnet sagde, skulle man betale kontakt og kunne ikke købe kredit, hvilket ellers var normalt. I butikken arbejdede udover Ferdinand Salling også en kommis og en dame, der stod ved kassen. Der blev solgt udsalgsvarer i butikken, hvilket vil sige, at man købte et parti varer op for at sælge det med det samme frem for at have et fast sortiment. Butikken blev derfor ikke afhængig af et stort varelager."
        ],
        "recordIds": [
            "000144340"
        ]
    },
    {
        "isMain": false,
        "date": "1915",
        "heading": "Salling flytter over gaden",
        "paragraphs": [
            "I 1915 købte Ferdinand Salling Søndergade 27 for 65.000 kr. og flyttede sin forretning derover. I den nye forretning var der mere plads. Der var fremgang i butikken, og i 1930 blev butikken ombygget med indvendig facade. Det gav butikken mere udstillingsplads, men mindre butiksplads. Det var derfor nødvendigt allerede i 1932 at bygge om igen. Man tog noget plads bag til og indrettede butikken i to plan. Igennem de næste år overtog Salling flere af de omkringliggende huse, hvilket gjorde jævnlige ombygninger nødvendige."
        ],
        "recordIds": [
            "000144272"
        ]
    },
    {
        "isMain": false,
        "date": "1946-1952",
        "heading": "Herman Salling tager over",
        "paragraphs": [
            "I 1946 trådte Ferdinand Sallings søn Herman Salling ind i virksomheden. Det var også i 1946, at firmaet begyndte på en større ombygning af bygningerne. Salling skulle løftes fra forretning til stormagasin. Ombygningen stod færdig i 1948 og gav blandt andet mulighed for en øget udnyttelse af vinduer og gulvplads.",
            "Efter Herman Salling kom ind i firmaet, blev det også nødvendigt at tænke på fremtiden og generationsskiftet. En del af dette arbejde kom til udtryk ved, at Salling blev til F. Salling A/S i 1952. Ved Ferdinand Sallings død i 1953 overtog Herman Salling direktørposten."
        ],
        "recordIds": [
            "000144276"
        ]
    },
    {
        "isMain": false,
        "date": "1956",
        "heading": "50-års jubilæet",
        "paragraphs": [
            "Salling havde 50-års jubilæum i 1956. Jubilæet var blevet markeret i ugerne op til med annoncer, hvor alle aarhusianere blev inviteret til fest med gode tilbud. Der var også blevet udsendt et jubilæumsblad til hele byens opland. Bladet indeholdt butikkens historie, men var også fyldt med udsalgsvarer.",
            "Natten inden jubilæet var butiksfacaden blevet pyntet med 200.000 friske blomster af blomsterhandler Jørgen Abel. Abel Blomster havde sat blomsterne på trærammer med hønsenet imellem. Rammerne havde de fyldt med blomster, hovedsageligt georginer, i dagene forinden. Arbejdet var foregået i GASA på Finlandsvej. Folk valfartede til for at se den smukke facade, som var belyst om natten."
        ],
        "recordIds": [
            "000144236"
        ]
    },
    {
        "isMain": false,
        "date": "1964",
        "heading": "Salling Aalborg åbner",
        "paragraphs": [
            "I 1964 åbnede Salling et nyt varehus i Aalborg. Varehuset blev etableret i samarbejde med Dansk Supermarked.",
            "Før åbningen havde man fra Salling side arbejdet meget med at få den rigtige stemning i butikken. Der skulle være samme stemning og service som i Aarhus. Mange af Sallings ansatte fra Aarhus hjalp derfor til ved åbningen. En del af afdelingscheferne kom også fra Aarhus, hvor de havde haft stillingen lige under afdelingschefen. For mange af Sallings medarbejdere blev Salling Aalborg en mulighed for at stige i graderne."
        ],
        "recordIds": []
    }
]