[
    {
        "isMain": true,
        "heading": "FERDINAND SALLING",
        "paragraphs": [
            "Frederik Ferdinand Salling (1880-1953) kom fra en købmandsfamilie. Hans far, Hans Christian Salling, havde en købmandsbutik i Sjællandsgade, og her voksede Ferdinand Salling op.",
            "Ferdinand Salling fulgte i sin fars fodspor og blev uddannet inden for manufakturhandel i Odense. I 1906 åbnede Ferdinand Salling en butik på Søndergade 34. Butikken voksede sig større, og i 1915 flyttede den til nye lokaler i Søndergade 27. Her voksede Ferdinand Sallings lille manufakturhandel sig til at blive et stormagasin. Ved Ferdinand Sallings død i 1953 drev hans søn, Herman Salling, firmaet videre."
        ],
        "date": "",
        "recordIds": [
            "000144033"
        ]
    },
    {
        "isMain": false,
        "date": "1903-04",
        "heading": "I trøjen",
        "paragraphs": [
            "Ferdinand Salling var i militæret i 1903-1904. Han tjente ved den 20. Bataljon og var efterfølgende med i deres soldaterforening. Efter sin tid i militæret stod Ferdinand Salling i lære og blev uddannet inden for manufakturhandel."
        ],
        "recordIds": [
            "000144033"
        ]
    },
    {
        "isMain": false,
        "date": "1906",
        "heading": "Aarhus nye kontante Manufakturforretning",
        "paragraphs": [
            "I 1906 åbnede Ferdinand Salling sin butik Aarhus nye kontante Manufakturforretning i Søndergade 34. Han var 26 år gammel. Salling var meget aktiv i butikken og var butikkens ansigt udadtil. Det var også derfor, at hans navn få år efter kom på facaden. Sallings forretning solgte udsalgsvarer, hvilket ikke krævede et stort varelager. Butikken i Søndergade 34 er den butik, der med tiden voksede sig større og blev til stormagasinet Salling. Salling boede også selv i bygningen med sin familie. I 1914 fik Ferdinand Salling muligheden for at købe Søndergade 27 for 65.000 kr., og han flyttede sin butik derover året efter."
        ],
        "recordIds": [
            "000144340"
        ]
    },
    {
        "isMain": false,
        "date": "1915",
        "heading": "Salling på Søndergade 27",
        "paragraphs": [
            "Ferdinand Salling købte Søndergade 27 i 1915. Her flyttede han kort efter sin forretning over. Forretningen blev ombygget flere gange. Butikken gik fra at være en manufakturhandel til et stormagasin gennem de næste år, hvor Ferdinand købte flere af de omkringliggende huse op."
        ],
        "recordIds": [
            "000144138"
        ]
    },
    {
        "isMain": false,
        "date": "1918-19",
        "heading": "Ferdinand Sallings familie",
        "paragraphs": [
            "Ferdinand Salling blev gift med Helene Nikoline Smith Christensen Vandet i 1918. Parret boede over Ferdinand Sallings butik i de første år. Det var også her, deres første barn, sønnen Herman Salling, kom til verden i 1919. Få år efter kom også datteren Inger til. Parret flyttede til Risskov i en villa. Ægteskabet holdt dog ikke, og huset blev solgt i 1941, hvorefter Ferdinand Salling flyttede ind i Skansepalæet på Strandvejen."
        ],
        "recordIds": [
            "000144028"
        ]
    }
]