[
    {
        "isMain": true,
        "heading": "STRØGET I AARHUS",
        "paragraphs": [
            "Strøget har i over 100 år været Aarhus Citys hovedgade. Gaden blev oprettet i 1854, men det var først med åbningen af Skt. Clemens Bro i 1884, at Strøget blev byens førende handelsgade og har i dag ca. 50.000 daglige gæster.",
            "Strøget i Aarhus er byens store handelshovedgade og går fra Banegårdspladsen til Domkirken. Strøget består af områderne Ryesgade, Søndergade og Skt. Clemens Torv. I alt er strækningen knap 900 meter lang. På Strøget i Aarhus findes ca. 120 detailbutikker – med Stormagasinet Salling midt på strækningen – som den absolut største.",
            "De to gadeforeninger, Søndergade-foreningen og Ryesgade-foreningen, fusionerede ved samme lejlighed og blev til den store forening, der kendes i dag: \"Gadeforeningen Strøget*Aarhus\". Strøget i Aarhus er et af de steder i Danmark, hvor der dagligt færdes flest mennesker. Gennemsnitligt lige under 50.000 mennesker går gennem Strøget i Aarhus hver dag hele året rundt."
        ],
        "date": "",
        "recordIds": [
            "000151537"
        ]
    },
    {
        "isMain": false,
        "date": "1971-72",
        "heading": "Sidste sporvogn kører og Strøget omdannes til gågade",
        "paragraphs": [
            "Tidligere kørte her både biler og sporvogne. Den 7. november 1971 kørte sporvognene imidlertid for sidste gang, og umiddelbart efter gik man i gang med at omdanne strækningen fra Regina-krydset til Bispetorvet til gågade. Den blev indviet den 9. september 1972. Ryesgade ville dengang ikke være med som gågade og fortsatte derfor med biler i gaden – men dog uden sporvogne."
        ],
        "recordIds": []
    },
    {
        "isMain": false,
        "date": "2001",
        "heading": "Strøget får ny gadebelægning og Ryesgade inkluderes",
        "paragraphs": [
            "I knap 30 år – frem til 2001 – fungerede Strøget som gågade med den flisebelægning, der var blevet lagt i 1972. Men så kunne den heller ikke mere. Derfor blev hele Strøgstrækningen totalrenoveret med ny flisebelægning i svensk granit og nyfremstillet gadeinventar i form af specialdesignede gadelamper, blomsterkummer og bænke. Det gjaldt så også Ryesgade, som ved samme lejlighed også blev gjort til gågade."
        ],
        "recordIds": [
            "000151537"
        ]
    }
]