[
    {
        "isMain": true,
        "heading": "SALLINGS TAGRESTAURANT",
        "paragraphs": [
            "Sallings tagrestaurant åbnede i marts 1954. Tagrestauranten lå oven på den nuværende Bistro. Restauranten var et sted, hvor kunderne kunne hygge sig under en indkøbstur.",
            "Sallings tagrestaurant åbnede i marts 1954. Tagrestauranten lå oven på den nuværende Bistro. Restauranten var et sted, hvor kunderne kunne hygge sig under en indkøbstur med en let anretning eller en kop kaffe. Der var plads til 150 mennesker i restauranten, men i godt vejr kunne der åbnes op til terrassen, hvilket gav plads til omkring det dobbelte. Det var også muligt at holde private fester i tagrestauranten.",
            "Man kunne leje lokalerne og holde bryllup, konfirmation eller fødselsdag der. Til disse arrangementer blev maden leveret af restaurantens køkken. Tagrestauranten blev fra 1959 ledet af Ib Algren. Algren ledte også cafeteriet og var med til at skabe den stil, som spisestederne havde i mange år. Her kunne kunderne købe traditionel dansk frokost, men også en række lune retter. Restauranten blev moderniseret i 1983 til at være en selvbetjeningsrestaurant. Dette koncept bruges stadig i dag. Nutidens restaurant ligger i de lokaler, cafeteriet tidligere lå i."
        ],
        "date": "",
        "recordIds": ["000144145"]
    },
    {
        "isMain": false,
        "date": "1960",
        "heading": "Knud Rasmussen ved klaveret",
        "paragraphs": [
            "En vigtig del af stemningen i Sallings Tagrestaurant blev skabt af pianist Knud Rasmussen. Han spillede i restauranten hver eftermiddag. Det var også muligt at hyre ham til et arrangement der skulle holdes i restauranten."
        ],
        "recordIds": [
            "000144145"
        ]
    },
    {
        "isMain": false,
        "date": "1960",
        "heading": "Menuen",
        "paragraphs": [
            "Når man holdt arrangementer i tagresturanten, kunne man vælge mad ud fra en fast menu. Menuen i 1960, hvor Jytte og Kaj skulle giftes – de valgte: Klar suppe med boller, oksefilet med gemüse og bearnaisesauce og karamelrand med frossen fløde."
        ],
        "recordIds": [

        ]
    },
    {
        "isMain": false,
        "date": "1961",
        "heading": "Mannequinshows",
        "paragraphs": [
            "Tagrestauranten blev brugt til mannequinopvisninger, som var meget populære. De blev afholdt i to versioner, en med kaffe og kage og en med varm mad. Så kunne kunderne vælge den, de ønskede."
        ],
        "recordIds": [

        ]
    },
    {
        "isMain": false,
        "date": "1970",
        "heading": "Til fest i tagrestauranten",
        "paragraphs": [
            "I 1970 var Grethe og Knud inviteret til sølvbryllup i Sallings Tagrestaurant. Grethe huskede sidenhen festen som en af de fineste, hun havde været til."
        ],
        "recordIds": [
            "000141118"
        ]
    }
]