[
    {
        "isMain": true,
        "heading": "SALLINGS 50-ÅRS JUBILÆUM",
        "paragraphs": [
            "Salling havde 50-års jubilæum i 1956. Jubilæet var blevet markeret i ugerne op til med annoncer, hvor alle aarhusianere blev inviteret til fest med gode tilbud.",
            "Som et udtryk for taknemmelighed over de ansattes værdifulde indsats uddelte Herman og Inger Salling gratialer for i alt 100.000 kr. til stormagasinets 400 medarbejdere i anledning af jubilæet 6. september 1956. Gratialet var ledsaget af et rejseur, der – som Herman Salling sagde – nok længere end pengene ville minde om jubilæumsdagen.  På dagen var Sallings facader smukt dekoreret med blomster fra byens førende blomsterforretning, Abel, Store Torv. Selv Magasin, konkurrenten ved Immervad, flagede anerkendende i denne anledning."
        ],
        "date": "",
        "recordIds": ["000144236"]
    },
    {
        "isMain": false,
        "date": "1956",
        "heading": "Byrådets lykønskning til Salling",
        "paragraphs": [
            "Århus Byråd sendte i jubilæumsåret en lykønskning til Salling. Teksten var:",
            "\"På firmaets 50-års dag sender Århus Byråd F. Salling A/S sin hjerteligste lykønskning med håb om fortsat trivsel for virksomheden.\""
        ],
        "recordIds": [

        ]
    },
    {
        "isMain": false,
        "date": "1956",
        "heading": "Sallings facade",
        "paragraphs": [
            "Natten inden jubilæet var butiksfacaden blevet pyntet med 200.000 friske blomster af blomsterhandler Jørgen Abel på Store Torv. Inge – der arbejdede hos Abel Blomster – har fortalt, at blomsterne blev sat på en ramme af hønsenet i dagene forinden. Arbejdet foregik hos GASA på Finlandsvej. Folk valfartede til for at se den smukke facade, som var belyst om natten."
        ],
        "recordIds": [
            "000144236"
        ]
    },
    {
        "isMain": false,
        "date": "1956",
        "heading": "Video fra Sallings jubilæum",
        "paragraphs": [
            "Ved Sallings 50-års jubilæum blev der optaget en video. På videoen kan man se medarbejdere, kunder og livet i Salling på dagen. Videoen er uden lyd."
        ],
        "recordIds": [
        ]
    },
    {
        "isMain": false,
        "date": "1956",
        "heading": "Byrådets lykønskning til Salling",
        "paragraphs": [
            "Århus Byråd sendte i jubilæumsåret en lykønskning til Salling. Teksten var:",
            "\"På firmaets 50-års dag sender Århus Byråd F. Salling A/S sin hjerteligste lykønskning med håb om fortsat trivsel for virksomheden.\""
        ],
        "recordIds": []
    }
]