[
    {
        "isMain": true,
        "heading": "HERMAN SALLING",
        "paragraphs": [
            "Købmand Herman Christian Salling levede fra 1919-2006. Han blev født i lejligheden over hans far, Ferdinand Sallings, butik i Søndergade 34.",
            "Herman Salling blev uddannet til at overtage sin fars butik, hvilket han gjorde ved hans død i 1953. Herefter udviklede han Salling og flere andre forretningsideer, som gjorde, at han ikke bare var direktør for Salling men også for Dansk Supermarked, som han selv grundlagde. Herman Salling udviklede sin fars manufakturhandel fra en aarhusiansk butik til at være en del af et landsomspændende og senere internationalt forretningsimperium.",
            "Privatliv",
            "Salling blev i 1950 gift med Lissi Petersen, som døde i barselssengen. I 1958 blev han gift med Sys Brammer, som han fik to døtre med. Parret gik fra hinanden i 1976. I 1977 blev han gift med Karin Gerda Salling. I den forbindelse adopterede han hendes datter Tina."
        ],
        "date": "",
        "recordIds": [
            "000144327"
        ]
    },
    {
        "isMain": false,
        "date": "1936",
        "heading": "Uddannelse",
        "paragraphs": [
            "Salling gik på Forældreskolen, hvor han tog sin realeksamen i 1936."
        ],
        "recordIds": []
    },
    {
        "isMain": false,
        "date": "1942",
        "heading": "I lære hos Crome & Goldschmidt",
        "paragraphs": [
            "Efter Herman Sallings eksamen fra Forældreskolen kom han i manufakturlære i Randers og blev udlært i 1939. Han kom derpå efter sin fars anbefaling til Crome & Goldschmidt i København. Her arbejde han i dekorationsafdelingen. Han fik følgende ord med på vejen i sin anbefaling: ”Han har udvist en god, hurtig, høflig og korrekt Optræden…”"
        ],
        "recordIds": []
    },
    {
        "isMain": false,
        "date": "1946",
        "heading": "Herman Salling begynder i Salling",
        "paragraphs": [
            "Herman Salling begyndte at arbejde i Salling i 1946 efter at have arbejdet i Stockholm et års tid. Herefter blev han oplært i firmaet og samarbejdede med sin far på at få gjort firmaet klar til det generationsskifte, der ville indtræffe, når Herman Salling skulle overtage firmaet. Salling blev et aktieselskab i 1952. Året efter døde Ferdinand Salling, og Herman overtog direktørposten. Han opkøbte de nærliggende butikker og ombyggede butikken ad flere omgange."
        ],
        "recordIds": []
    },
    {
        "isMain": false,
        "date": "1948-49",
        "heading": "Rejser",
        "paragraphs": [
            "I årene fra 1948-49 rejste Herman Salling meget for at få input og inspiration. Det var på hans rejser, han fik ideer til mange af de forretningsformer, som han senere fik ført ud i livet."
        ],
        "recordIds": []
    },
    {
        "isMain": false,
        "date": "1960",
        "heading": "Dansk Supermarked udvikles",
        "paragraphs": [
            "Efter Herman Sallings overtagelse af Salling skete der mange ting. Jysk Supermarked blev stiftet i 1960 og den første føtex åbnede i Guldsmedgade i 1960. Konceptet til Føtex var hentet fra udlandet gennem rejser, hvor Herman Salling havde stiftet bekendtskab med vareity stores, som var butikker med både fødevarer og manufakturvarer. Nogle år senere i 1964 kom der fart på ekspansionen efter skibsreder A.P. Møller investerede i selskabet, der blev til Dansk Supermarked i 1964. Herefter er det kun gået fremad for Dansk Supermarked og Salling."
        ],
        "recordIds": []
    },
    {
        "isMain": false,
        "date": "2005",
        "heading": "Herman Sallings sidste år",
        "paragraphs": [
            "Herman Salling arbejdede meget og langt op i alderen. Han mødte ind hver dag kl. 7 og tog del i driften af sit livsværk. Han var direktør for Dansk Supermarked ind til 1999 og fortsatte på posten som bestyrelsesformand ind til sin død i 2006."
        ],
        "recordIds": []
    }
]