[
    {
        "isMain": true,
        "heading": "ANSATTE I SALLING",
        "paragraphs": [
            "De ansatte i Salling har altid været med til at forme kundernes oplevelse.",
            "Ved butikkens start var der kun to ansatte, og i dag er der flere hundrede. Det er de ansatte, som kunderne interagerer med. De er derfor en af butikkens vigtigste aktiver og bliver behandlet derefter. Nogle ansatte er kun i Salling i en kort periode, men mange har haft 20, 30 og 40-års jubilæum i butikken."
        ],
        "date": "",
        "recordIds": ["000141037"]
    },
    {
        "isMain": false,
        "date": "1955",
        "heading": "Kontrakt",
        "paragraphs": [
            "Engageringskontrakten er for mange det mest konkrete bevis på deres tid i Salling. Her ser vi Jyttes kontrakt, da hun i 1955 blev ansat som kontorelev til en løn på 200,00 kr. om måneden."
        ],
        "recordIds": [

        ]
    },
    {
        "isMain": false,
        "date": "1964",
        "heading": "Personalerabat",
        "paragraphs": [
            "De ansatte i Salling får personalerabat på deres indkøb. Mange ansatte har derfor købt en stor del af deres indbo i stormagasinet, da det tidligere også solgte møbler. Her ses en kvittering fra Brittas indkøb i 1964, hvor hun købte en barnevogn og tilbehør. Britta arbejdede i Herreafdelingen, og da hun blev gift, købte hun brudekjolen og alt det andet inventar til det nye hjem i Salling. De ansatte fik mellem 15 og 20 procents rabat, alt efter hvilken afdeling det var i."
        ],
        "recordIds": [

        ]
    },
    {
        "isMain": false,
        "date": "1996",
        "heading": "De ansattes runde dag",
        "paragraphs": [
            "Når man har været i Salling i 25 år, bliver der holdt jubilæum for en. Man bliver hentet hjemme med privatchauffør og kørt ind til Salling, hvor der bliver holdt morgenmadsreception med familie, venner og ikke mindst kollegaer rundt om bordet. Jubilæer er en stor ting i Salling, og de ansatte er stolte af at have arbejdet så længe i firmaet."
        ],
        "recordIds": [

        ]
    },
    {
        "isMain": false,
        "date": "2005",
        "heading": "Seniorforeningen",
        "paragraphs": [
            "De ansatte, som har arbejdet i Salling frem til deres pension, har mulighed for at fastholde en vis tilknytning til butikken. Hvis man har været der tilstrækkeligt længe, får man stadig personalerabat. Det er også muligt at blive medlem af Sallings Seniorforening, som holder arrangementer. Blandt andet nytårsfest med mad, gaver og sange."
        ],
        "recordIds": [
            "000141037"
        ]
    }
]