[
    {
        "isMain": true,
        "heading": "DANSK SUPERMARKED GENNEM TIDEN",
        "paragraphs": [
            "Dansk Supermarked A/S blev oprettet i 1960 af Herman Salling under navnet Jysk Supermarked. Først i 1964 kom det til at hedde Dansk Supermarked.",
            "Dansk Supermarked ejer eller har ejet følgende butikker:",
            "Herman Salling var i løbet af 1950’erne på flere udlandsrejser, hvor han søgte inspiration til familiens varehus, Salling. Det var her, han fik inspirationen til at åbne føtex i 1960. Føtex blev drevet af Jysk Supermarked A/S, som Salling havde oprettet og var direktør for. Salling trak sig som direktør for Dansk Supermarked i 1999, men fortsatte med at være bestyrelsesformand frem til sin død i 2006."
        ],
        "date": "",
        "recordIds": ["000511711"]
    },
    {
        "isMain": false,
        "date": "1964",
        "heading": "Samarbejde med A.P. Møller-Mærsk etableres",
        "paragraphs": [
            "I arbejdet med at finde kapital til firmaet fik han skabt en kontakt med A. P. Møller, hvilket førte til omdannelsen til Dansk Supermarked A/S i 1964, da firmaet nu ikke længere kun beskæftigede sig med Jylland. De to firmaer, Salling og A.P. Møller-Mærsk, finansierede sammen Dansk Supermarked. Dansk Supermarked udviklede sig med tiden til at dække en hel række af forretningstyper blandt andet Domo (1969), Bilka (1971) og Netto (1979)."
        ],
        "recordIds": []
    },
    {
        "isMain": false,
        "date": "2014",
        "heading": "Salling bliver igen majoritetsejer",
        "paragraphs": [
            "I 2014 solgte A.P. Møller-Mærsk hovedparten af sine aktier til Sallingselskaberne, Salling Invest og F. Salling Holding, som kom til at eje 81 % af aktierne. Sallingselskaberne har option på købet af de resterende 19% af aktierne. Salling står dermed med muligheden for at blive eneejer og bringe selskabet tilbage på aarhusianske hænder. En position der er forstærket af en allerede markant tilstedeværelse og forankring i Aarhus gennem placeringen af hovedsædet og koncernhøjlager i Aarslev ved E45."
        ],
        "recordIds": []
    }
]