[
    {
        "heading": "FLEMMINGS SKILDPADDE (1960'ERNE)",
        "paragraphs": [
            "Flemming Steen Sørensen købte skildpadden Frede i Sallings dyrehandel i starten af 1960’erne. Skildpadden blev opkaldt efter Flemmings tysklærer.",
            "Dyrehandelen var altid et højdepunkt, når familien var på bytur. Der var både fugle, fisk, kaniner og mange andre dyr. En af dyrehandlens helt store attraktioner var den blå ara, Jacob, som kunne tale – ”Jacob ha’ sukker.” Han fik lov til at købe skildpadden af sine forældre. Både skildpadde og bur blev nøje udvalgt.",
            "Skildpadden fik navnet Frede efter hans tysklærer. Frede kravlede rundt i lejligheden og i haven. En dag stak den af til naboen og fik derefter snor gennem skjoldet. Om vinteren gik Frede i hi. Da han ikke vågnede op til foråret, tog han den med ind til dyrehandleren, som desværre kunne fortælle at Frede var død."
        ],
        "recordIds": [
            "000140243"
        ]
    },
    {
        "heading": "GURLIS KONFIRMATIONSKJOLE (1956)",
        "paragraphs": [
            "Gurli Katrine Rohde blev konfirmeret i Skanderborg Slotskirke i marts 1956. Hun købte alt sit tøj i Salling og havde også købt sin konfirmationskjole og andendagstøj der.",
            "Gurli havde til formålet fået et budget på 500 kr. Hun købte sin konfirmationskjole i Dameafdelingens Tineafdeling, der blev ledet af Kamma Søndergård, og kostede 128 kr. Hun fik også en vissengrøn jakke til at have over kjolen. Festen blev holdt hjemme i hendes forældres soveværelse, der var blevet ryddet til festen. Hendes andendagstøj var en vinrød kjole og hyttesko. Der blev holdt en ungdomsfest et stykke tid efter i det lokale forsamlingshus, hvor syv konfirmander gik sammen om festen."
        ],
        "recordIds": [
            "000140735"
        ]
    },
    {
        "heading": "KARINS ANDENDAGSTØJ (1961)",
        "paragraphs": [
            "Karin Høy blev konfirmeret den 1. maj 1961 i Aarhus Domkirke. Der var 98 konfirmander, og præsten blev nødt til at konfirmere dem to og to. Hun købte sit andendagstøj i Sallings konfirmationsafdeling.",
            "Tøjet bestod af en knælang, plisseret, beige nederdel og en brunmønstret bluse. Hun kan huske, at hun fik en æske med ting fra Elisabeth Arden i forbindelse med købet. Der var blandt andet en tonic og en creme i den lyserøde æske."
        ],
        "recordIds": []
    },
    {
        "heading": "KIRSTENS KJOLE (1960'ERNE)",
        "paragraphs": [
            "Kirsten Pedersen købte en kjole til en mannequinopvisning i Salling i 1960’erne. Hun havde været til mannequinopvisning i Sallings tagrestaurant og så kjolen, som hun bare blev nødt til at have.",
            "Hun fik derfor en veninde, der arbejdede i Salling, til at hænge kjolen til side, og så hentede hun kjolen, da hun fik fri. Den kostede rigtig mange penge, men hun måtte bare have den. Hun har stadig kjolen. "
        ],
        "recordIds": [
            "000140432"
        ]
    },
    {
        "heading": "HANNES KONFIRMATIONSKJOLE OG GAVEÆSKE (1963)",
        "paragraphs": [
            "Hanne Hanghøj blev konfirmeret 6. oktober 1963. Hun boede i Faaborg, men havde familie i Aarhus. Kjolen blev købt i Salling under et besøg hos familien i Aarhus.",
            "Når man købte konfirmationskjole i Salling, fik man en gaveæske fra Elisabeth Arden. Hun købte også sit andendagstøj i Salling – en mørkeblå todelt strikkjole og glat nederdel.",
            " "
        ],
        "recordIds": [
            "000140706",
            "000140707",
            "000140708",
            "000140709"
        ]
    },
    {
        "heading": "METTE OG JULEMANDEN (1972)",
        "paragraphs": [
            "Mette Høj Rasmussen kom ofte i Salling som barn. Ved jul sad hun på en trappe og ventede spændt på julemanden. Hun kom så ofte og mødte julemanden, at julemanden sendte et brev til Mette med en julehilsen og et billede."
        ],
        "recordIds": [
            "000140254",
            "000140255",
            "000140256",
            "000140257"
        ]
    },
    {
        "heading": "INGER OG DATTERS KONFIRMATIONSKJOLER (1949, 1983)",
        "paragraphs": [
            "Inger Marie Bossen Bang købte sin konfirmationskjole i Salling i 1949. Da hendes datter skulle konfirmeres i 1983, købte hun også sin kjole i Salling."
        ],
        "recordIds": [
            "000140245",
            "000140246",
            "000140247",
            "000140251",
            "000140248",
            "000140249",
            "000140250"
        ]
    },
    {
        "heading": "TOVES SYGEPLEJERSKEFEST (1968)",
        "paragraphs": [
            "Tove Krag Jensen blev færdig som sygeplejerske i 1968, og der blev i den anledning holdt fest for de nyuddannede sygeplejersker i Sallings restaurant.",
            "Hun havde selv syet sin kjole i lilla stof, som hendes datter også senere har brugt til fester."
        ],
        "recordIds": [
            "000140725",
            "000140726",
            "000140727",
            "000140728"
        ]
    },
    {
        "heading": "VIBEKES PUDDERDÅSE (1960-)",
        "paragraphs": [
            "Vibeke Karin Wiborg blev konfirmeret i Skt. Marcus Kirken den 6. oktober 1960. Hun købte sin konfirmationskjole i Salling og sammen med tøjet fik hun et make-up-sæt fra Elisabeth Arden i gave fra Salling.",
            "Sættet bestod af en læbestift, en parfume og en pudderdåse, som hun stadig har.  Andendagstøjet, som bestod af en ruskindsjakke, en mørkebrun nederdel og en bluse, blev også købt i Salling.",
            "Hendes familie købte ofte ting i Salling. Hun købte sine to dragter til sit bryllup i Salling. Brylluppet foregik på Aarhus Rådhus den 28. november 1987, og det var Thorkild Simonsen der viede dem."
        ],
        "recordIds": [
            "000140746",
            "000140747",
            "000140748"
        ]
    },
    {
        "heading": "RITVAS KONFIRMATIONSFEST I TAGRESTAURANTEN (1965)",
        "paragraphs": [
            "Ritva Løve Østerby blev konfirmeret den 23. oktober 1965 i Skt. Lucas Kirke. Hendes konfirmationsfest blev holdt i Sallings restaurant.",
            "Menuen var: Klar suppe med kød- og melboller, kogt pighvar med smeltet smør, peberrod og pommes chateau, ung and med rødkål, brunede kartofler, pommes chips, kogte æbler med gele, kompot og salat. Til dessert var der Hestesko is med frugter. Der var inviteret 30 gæster til en kuvertpris på 64,15 kr. Festen var en voksen fest, og de to eneste ”børn” var hende og hendes lillebror, der begge kedede sig meget. Der var pianist til festen, Knud Rasmussen, som var den faste pianist i restauranten."
        ],
        "recordIds": []
    },
    {
        "heading": "LUISES KONFIRMATIONSKJOLE FOR 180 KRONER (1959)",
        "paragraphs": [
            "Luise Birn blev konfirmeret i november 1959. Festen blev holdt i hjemmet på Bethesdavej. Hun havde købt kjolen i Salling for 180 kr."
        ],
        "recordIds": [
            "000140427",
            "000140428",
            "000140429",
            "000140430"
        ]
    },
    {
        "heading": "MARIES ANDENDAGSTØJ (1945)",
        "paragraphs": [
            "Marie Terpager Graugaard købte sit andendagstøj i Salling. Hun kan huske, at kjoleafdelingen lå på 1. sal.",
            "Kjolen var mørkebrun med en stribeeffekt af mat og blankt stof. Hun var på cafe i Kannikegade med sine veninder på andendagen."
        ],
        "recordIds": [
            "000140713",
            "000140714",
            "000140715",
            "000140716"
        ]
    },
    {
        "heading": "OLES BRORS KONFIRMATION (1968)",
        "paragraphs": [
            "Ole Hall Olsen husker sin brors konfirmation blev holdt i Sallings tagrestaurant. Læs her menuen til konfirmationen.",
            "Gæsterne fik til konfirmationen klar suppe med kød- og melboller, fedekalvsteg med grønsager og flødesovs, Vol au vent med hummer og asparges. Se arkivalierne knyttet til konfirmationen herunder."
        ],
        "recordIds": []
    },
    {
        "heading": "MARIAS BRUDEKJOLEÆRMER (1966)",
        "paragraphs": [
            "Maria Horndrup blev konfirmeret i Aarhus Domkirke i 1966. Hun havde købt sin konfirmationskjole i Salling for 198 kr. Det var meget mere end det budget, hendes forældre havde lagt.",
            "Hun har gemt ærmerne fra kjolen i håb om, at de kan bruges til brude- eller dåbskjole. Forinden købet af kjolen havde hun købt andendagstøj i Sjørup. Kjolen blev købt i konfirmationsafdelingen på 1. sal, som var en del af dameafdelingen."
        ],
        "recordIds": [
            "000140258",
            "000140259",
            "000140260"
        ]
    },
    {
        "heading": "TOVE I MOR OG BARN-AFDELINGEN",
        "paragraphs": [
            "Tove Jytte Dahl Bæk blev ansat i Salling som 30-årig efter at være blevet headhuntet fra et firma i Aalborg. Hun skulle være leder af mor og barn-afdelingen, som blev åbnet i 1963, samme år som Tove begyndte.",
            "I afdelingen blev der solgt alt til mor og barn. Tove var med til at lave flere reklamearrangementer, blandt andet kørte de barnevogne med børn, de havde lånt fra vuggestuer rundt i byen. Tove blev kaldt Mor Bæk på grund af den afdeling, hun var leder af. Se herunder arkivalier knyttet til Toves tid i Salling."
        ],
        "recordIds": []
    },
    {
        "heading": "TOVE I HATTE OG DAMEAFDELING (1956-94)",
        "paragraphs": [
            "Tove blev ansat i Salling den 1. november 1956. Hun var blevet antaget af afdelingschefen for kjoleafdelingen, Sandvej. Han havde været på tur til Aabenraa, og Tove var ansat i det firma, han tidligere selv havde arbejdet i.",
            "Hun arbejdede i kjoleafdelingen og var ofte med hr. Sandvej ude at se kollektioner i København. I foråret 1959 blev hun en dag ringet op og bedt om at komme op på Herman Sallings kontor. Da hun kom op på kontoret, sad hr. Salling og hr. Sandvej og ventede på hende. De ønskede, at hun skulle overtage damehatteafdelingen. Hun var 23 år på det tidspunkt.",
            "Afdelingen var delt i to dele i butikken. Der var to modister, to elever og to-tre deltidsansatte. Tove var ofte til modemesse i Købehavn for at købe de nyeste hatte ind. På en af disse ture blev en fabrikant sur over, at hun ikke havde købt ret mange hatte hos ham og kontaktede hr. Salling for at brokke sig. Det fik han dog ikke noget ud af, da hr. Salling holdt med Tove. I 1964 fik Toves mand arbejde i Aalborg. I stedet for at forlade Salling blev Tove leder i begge afdelinger. Hun boede i Aalborg og var i Aarhus hver tirsdag. Der var forskel på, hvad de solgte i de to forretninger. I Aalborg solgte de enten meget dyre eller meget billige ting. I Aarhus solgte de flest vare i mellemklassen. Tove var i Aalborg indtil 1968, hvor hun stoppede kort tid, før hun fik et barn. Hun stoppede derfor helt på arbejdsmarkedet en årrække. I 1983 flyttede Tove til Aarhus og blev ansat i Sallings kjoleafdeling efter at have været til samtale med personalechefen, Mangaard. Hun var i afdelingen, indtil hun gik på pension i 1994."
        ],
        "recordIds": [
            "000140840",
            "000140841",
            "000140842",
            "000140843",
            "000140844",
            "000140821"
        ]
    },
    {
        "heading": "RITA ARBEJDEDE 37 ÅR I SALLING (1961-98)",
        "paragraphs": [
            "Rita fik arbejde i lingeriafdelingen efter uopfordret fremmøde på Sallings personalekontor. Hun arbejdede de første 11 år på fuldtid og derefter 26 år på deltid.",
            "Rita gik en dag i sit pæne tøj ind til personalekontoret i Salling. Her mødte hun personalechefen Mangård og spurgte, om han havde en ledig stilling. Mangård vidste, at der var en, der var gravid i dameundertøjsafdelingen, og at de derfor snart fik brug for en ny, og Rita begyndte derfor otte dage senere i undertøjsafdelingen. Hun var med ved åbningen af Salling Aalborg i 1964 sammen med tre andre fra afdelingen.",
            "I sin tid i Salling arbejdede Rita under tre chefer i undertøjsafdelingen. Først Mogens Skov og førstemand Christian Ågård. Herefter Bodil Sand og til sidst Gerda Laursen. Rita havde 25-års jubilæum i 1986; fra 1961-1986. Til jubilæet blev hun hentet i en sort Buick og kørt ind til Salling. I Salling holdt de reception i medarbejderkantinen om formiddagen, inden det første hold medarbejdere skulle til frokost. Hun havde inviteret familie og venner til receptionen. Hun fik et vedhæng af firmaet med logo og årstal, et guldarmbånd af sine kollegaer og et sæt øreringe af sin chef. Derudover fik hun også et brev fra Herman Salling.",
            "De sidste seks år af sit arbejdsliv arbejdede Rita i handsker og tørklæder, som lå i stueetagen. Hun syntes, det var rart at arbejde med noget, folk så, i stedet for altid noget, der blev gemt væk. Hun holdt op, da hun syntes, det blev for hårdt i de travle perioder, specielt omkring julen. Rita gik på pension den 28. marts 1998 efter at have været ansat i Salling i 37 år. Se herunder arkivalier knyttet til Ritas tid i Salling."
        ],
        "recordIds": [
            "000140954",
            "000141035"
        ]
    },
    {
        "heading": "JYTTE I DEKORATIONEN (1967-68)",
        "paragraphs": [
            "Jytte Skyt var ansat som dekoratør i Salling i perioden 1967-68. Hun beretter, at det var et hårdt arbejde, specielt omkring jul og udsalget i januar, hvor man arbejdede mange timer.",
            "Efterfølgende kom Jytte til butikken Lilly (kjoler/brudekjoler). Hun uddannede sig siden til lægesekretær. Hun holdt bryllup i Sallings restaurant i juli 1967. Menuen bestod af: Klar suppe med boller, hvortil de fik sherry. Oksefilet med gemyse og bearnaisesauce med rødvin til. Karamelrand med frossen fløde og portvin og madeira til. Prisen pr. kuvert var 79,45 kr. De skulle selv sørge for musik, menukort og tobak. Brylluppet kostede 3027,70 kr. Se herunder arkivalier knyttet til Jyttes tid i Salling."
        ],
        "recordIds": []
    },
    {
        "heading": "BRITTA UDSTYREDE SIT HJEM (1960'ERNE)",
        "paragraphs": [
            "Britta Andersen  var ansat i Salling i herreafdelingen i 1960’erne. Hun blev gift i 1964 og købte sin brudekjole og alt inventaret til sit kommende hjem i Salling. De ansatte fik 20 % på deres køb.",
            "Se herunder arkivalier knyttet til Brittas tid i Salling."
        ],
        "recordIds": []
    },
    {
        "heading": "BRITTA GIK MANNEQUIN (1961)",
        "paragraphs": [
            "Britta Uhl gik mannequin i teenageafdelingen til et modeshow i 1961. Hun dansede ballet på Aarhus Teater og havde set opslaget om, at Salling søgte mannequiner i avisen.",
            "Det var den eneste gang, hun gik mannequin. Hun var 18 år og kan huske, at prøverne foregik i tagrestauranten et par dage inden selve opvisningen. Se herunder arkivalier knyttet til Brittas oplevelse i Salling."
        ],
        "recordIds": []
    },
    {
        "heading": "INGERS KARRIERE I SALLING (1960-68)",
        "paragraphs": [
            "Inger Sanggård Nisted startede i Salling som piccoline i elevatoren og blev den yngste afdelingschef i teenageafdelingen.",
            "Hun kom i butikken som elev i 1960 og arbejdede der frem til 1968 med sidste arbejdstitel som afdelingschef. Inger købte alle sine ting til bryllup i 1965 i Salling - bl.a. stof til kjolen og møbler. Personale fik 20 % i personalerabat  og Inger blev tiltalt frk. og senere fru. Afdelingen lå på 1. sal og hun holdt ofte mannequinopvisninger. Opvisningerne startede med at blive holdt på Varna og blev senere holdt i Sallings tagrestaurant og til sidst på Boom i Østergade. Se herunder arkivalier knyttet til Ingers tid i Salling."
        ],
        "recordIds": [
            "000140434"
        ]
    },
    {
        "heading": "INGEBORG VAR FERDINAND SALLINGS SEKRETÆR (1931-37)",
        "paragraphs": [
            "Ingeborg Lauritzen var ansat på Ferdinand Sallings kontor fra 1931 til 1937.",
            "Hun stoppede fordi hun skulle giftes. Hun havde arbejdet med regnskab, bogføring og maskinskrivning. I hendes anbefaling, skrevet af Ferdinand Salling står:",
            "”hun har udført sit Arbejde med Dygtighed og Orden, er tillige flink og paalidelig, og jeg kan kun anbefale hende paa det bedste.” "
        ],
        "recordIds": []
    },
    {
        "heading": "INGE-LISE FIK DRONNINGENS FORTJENSTMEDALJE (1971-2012)",
        "paragraphs": [
            "Inge-Lise Boel blev født og voksede op på Mors. Hun stod i lære i butik i Thisted men blev i 1971 ansat i Sallings kjolestofafdeling.",
            "Afdelingen var på det tidspunkt en af de største i Salling. Hun blev gift året efter, men fortsatte med at arbejde i Salling. Inge-Lise havde 25 års jubilæum i Salling i 1996. Det blev fejret med reception i Salling og fest på Hørning Kro. Hendes 30 års jubilæum i 2001 blev også fejret. I 2003 lukkede metervareafdelingen som Inge-Lise havde arbejdet i i over 30 år. Hun skiftede derfor afdeling til dameovertøj. Hun holdt 35 års jubilæum i 2006. Inge-Lise havde 40 års jubilæum i 2011. Hun holdt derfor reception i Salling og fest på restaurant Navigator. Hun fik Dronningens Fortjenstmedalje den 25. juni 2012 og fik den overrakt af Karin Salling. Efterfølgende var hun på besøg hos dronningen for at takke. Inge-Lise forlod arbejdsmarkedet i 2012."
        ],
        "recordIds": [
            "000141133",
            "000141131",
            "000141132",
            "000141169",
            "000141170",
            "000141171",
            "000141172",
            "000141185",
            "000141186",
            "000141187",
            "000141188",
            "000141189",
            "000141193",
            "000141173",
            "000141174"
        ]
    },
    {
        "heading": "JYTTE VAR KONTORELEV OG SIDENHEN KONTORASSISTENT (1955-65)",
        "paragraphs": [
            "Jytte Becher Lorentzen blev kontorelev i Salling i 1955 og blev hos Salling i et årti.",
            "Jytte, kaldt frøken Becher, blev andet som kontorelev den 1/8-1955 med en løn på 200 kr. om måneden. Hun blev færdigt udlært i 1958 og blev derefter kontorassistent. Som ansat på kontoret skulle man hjælpe til ved udsalg og når der var rigtig travlt i butikken. Det var lidt skræmmende at blive sendt ud på gulvet uden at være vant til det. Når de var på gulvet skulle de gå med en lille pin der viste de arbejdede i Salling.  Jytte var ansat i Salling under 50 års jubilæet i 1956 og kan huske at medarbejderne fik et rejsevæggeur i gave. Hun blev gift i 1959. Hendes brudekjole var lavet i stof købt i Salling med personalerabat og syet af hendes mor. Parret købte også alle deres møbler og en undulat i Salling. Hun fik sit første barn i 1961 og gik derefter ned på halv tid. Hun forlod Salling den 1/8-1965."
        ],
        "recordIds": [
            "000140741",
            "000140842"
        ]
    },
    {
        "heading": "MARGIT I KOLONNADEN (1957-63)",
        "paragraphs": [
            "Margit var ansat i Salling som fritidsansat fra 1957 til 1963. Hun solgte sommerartikler i Kolonnaden ved indgangen til Salling.",
            "Da hun begyndte var hun 17 år og hun havde jobbet under sit studie. Hun solgte solbriller, hatte, smykker og mange andre ting fra en hvidmalet trækvogn. Når vejret var dårligt fik hun lov til at komme inden for i varmen. Da sommeren var slut blev hun tilbudt at arbejde i parfumeafdelingen. Hun solgte hygiejnebind, kamme, sæber og lignende fra en lille ø med vare. Hendes største hit var, da hun en dag solgte tre kamme til en skaldet mand. Hun blev tilbud elevplads i Salling, men valgte at fortsætte på sit studie. Herefter havde hun arbejde hun fredag eftermiddag og lørdag i Salling. Hun havde flere timer i ferierne og omkring jul, og var meget glad for sit job. Hun stoppede da hun blev færdig med sin uddannelse. Se herunder arkivalier knyttet til Margits tid i Salling."
        ],
        "recordIds": []
    },
    {
        "heading": "MARIA HORNDRUP ARBEJDEDE SOM PICCOLINE (1969)",
        "paragraphs": [
            "Maria Horndrup arbejdede i Salling som piccoline i elevatoren omkring 1969 i et år.",
            "Hun arbejdede med en anden pige, Inger og havde Karl Kildal som chef. Hun holdt kontakten med ham efter hun stoppede. Pigerne fik tøj til arbejdet af Salling. Ofte kjoler fra dametøjsafdelingen. Til jul skulle de gå i nissekjoler som de også fik fra Salling. Jobbet var fuld tid."
        ],
        "recordIds": [
            "000140261",
            "000140262"
        ]
    },
    {
        "heading": "PETER VAR CHAUFFØR FOR FERDINAND SALLING (1945-56)",
        "paragraphs": [
            "Peter Jensen var privatchauffør for Ferdinand Salling fra 1945 til 1956. Hans familie boede i en af Sallings boliger i Dannebrogsgade 3. Udover at være privatchauffør kørte han også med varer."
        ],
        "recordIds": []
    },
    {
        "heading": "HANNE I TAGRESTAURANT OG KUNDESERVICE (1963-66)",
        "paragraphs": [
            "Hanne Pedersen blev ansat i Salling i 1963 og arbejdede der i 2-3 år.",
            "Hun arbejdede i Sallings tagrestaurant og senere i kundeservice. Arbejdet i Sallings restaurant var hårdt, men hun husker det ikke som et dårligt arbejde."
        ],
        "recordIds": [
            "000140710"
        ]
    }
]